"keyPairingRequest"								= "Verbindungsanforderung von";

"kBTUIServerFailedTitle"						= "Verbindungsaufbau zum Gerät ist fehlgeschlagen.";
"kBTUIServerFailedMessage"						= "Der Versuch, eine Verbindung zum Gerät herzustellen, ist fehlgeschlagen. Wahrscheinlich wurde ein Code nicht richtig eingegeben. Versuchen Sie erneut eine Verbindung mit dem Gerät herzustellen.";
"kBTUIServerOKButton"							= "OK";
"kFinishingDevicePairingKey"					= "Verbinden der Geräte abschließen …";
